/* Аssess the application */
"ALERT_ASSES_ASSES_APLICATION_BUTTON" = "애플리케이션을 평가하기";

/* Remind later */
"ALERT_ASSES_REMIND_LATER_BUTTON" = "나중에 다시 알림";

/* alert cancel buton title */
"ALERT_CANCEL_BUTTON_TITLE" = "취소";
/* clear */
"ALERT_CLEAR_BUTTON_TITLE" = "삭제";

/* reset button alert mesage */
"ALERT_MESAGE_RESET_BUTTONS" = "버튼의 원래의 위치로 복원";

/* delete history. all results will be lost */
"ALERT_MESSAGE_CLEAR_HOSTORY" = "저장된 계산 결과는 ​​ 삭제될 겁니다";

/* restore buton title */
"ALERT_RESTORE_BUTTON_TITLE " = "복원";

/* No, thanks */
"ALLERT_ASSES_NO_BUTTON" = "평가하지 않음";

/* ...should I stay or should I go? */
"ALLERT_MESSAGE_ASSES" = "";

/* YOUR OPINION IS IMPORTANT TO ME */
"ALLERT_TITLE_ASSES" = "고객님의 의견은 매우 중요하다";

/* buy button title */
"BUY_REQUEST_BUTTON" = "키보드를 변경합니다\n광고없이";

/* ERROR */
"ERROR_STRING" = "오류";

/* clear history button title */
"TITLE_CLEAR_HISTORY_BUTTON" = "기록을 삭제";

/* reset button title */
"TITLE_RESET_BUTTON" = "키보드의 기본 셋팅으로 복원";

